'use strict';

// строковый массив описаний домов
var offerTitles = [
'Большая уютная квартира',
'Маленькая неуютная квартира',
'Огромный прекрасный дворец',
'Маленький ужасный дворец',
'Красивый гостевой домик',
'Некрасивый негостеприимный домик',
'Уютное бунгало далеко от моря',
'Неуютное бунгало по колено в воде'
];

// строковый массив типов домов
var offerTypes = [
'flat',
'houses',
'bungalo'
];

// строковый массив времени (checkin, checkout)
var offerTimes = [
'12:00',
'13:00',
'14:00'
];
